[
  "table-editor-obsidian",
  "obsidian-auto-pair-chinese-symbol",
  "cmenu-plugin",
  "obsidian-excalidraw-plugin",
  "find-and-replace-in-selection",
  "get-info-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-outliner",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-style-settings",
  "table-extended",
  "tag-wrangler",
  "obsidian-vault-statistics-plugin",
  "cm-chs-patch",
  "workspaces-plus",
  "obsidian-git"
]